const longString = `
результативность агломерирующего  биокатализаторы  воспринимаемост  выпрашивающийся переориентирова
возмутительные лесоразработки притаивавшийся  расплывчивость  упрятывающийся  эквиаффинность  гонорирование
заканчиваться  крупитчатость  намуравливать  неразрывность  обесценивание  пакетировщица  проковырявший
фотодесорбция  астрокрейсер  бездоимочный  вмонтировать  криохирургия  любостяжание  температурка
уговаривания  хамелеоновые  автопижонов  аллятдинова  бливавшейся  брантмауров  бутербродам  калачинский
непрощенный  нитропиррол  олеилхлорид  перескубать  пошвырявший  промученный  тутуршиться  хлыстовщина
цианотрихит  авинеровна  бейрутскую  биодискета  вартазаров  вирусность  выкушивать  догребание
закобенить  масафуэрит  натюкивать  никишечева  отрицающий  памятников  сброшенные  смазочными
смирниотка  укрепляюще  шелушивший  авдусиным  аверичева  аклавинон  барабошин  барежевый
бархинона  блеранкур  боддикера  буйволова  вазомотор  вернуться  мехиканец  направить  облокуция
пароходик  поддирщик  самозажим  триазинил  адеяться  аквариды  ампридат  анферова  аранаком
арракина  археонам  аэрпорта  ваймангу  вишенина  гидролес  деренный  енакиево  криохрон
ливневый  мараньон  меточный  микрогур  нахилять  остались  пороками  продиджи  симфоний
урюпинец  франкизм  шингарев  аветных  аладьев  аликсса  амедлял  арднеха  армячку  археопт
атсонеч  афганца  ачинско  байкары  бесстыд  болласк  бумажка  бутовая  вавтори  древняя
мандола  муэдзин  спунинг  тифулез  аартеэ  анаркш  архипе  безоко  борова  бьешся  бямбын
лаптев  ранняя  челоуз  абала  блены  бябгй  дыбка  козак  косит  лолот  мозел  палча  скелт
фижет  ценур  омар
`.trim()

export const strs = longString.split(/\s+/)
